function FivePage() {
  return (
    <div className="container">
      <div className="row">
        <div>
          <div>
            <h4>
              <span style={{ color: "#e2581d" }}>
                <b>
                  ผลลัพธ์การเรียนรู้ที่คาดหวังของหลักสูตร (Program Learning
                  Outcomes, PLOs)
                </b>
              </span>
            </h4>
            <p>
              <b>ภาษาไทย:</b>
              วิทยาศาสตรบัณฑิต สาขาวิศวกรรมซอฟต์แวร์
              <br />
              <b>ภาษาอังกฤษ:</b>
              Bachelor of Science (Software Engineering)
            </p>
          </div>
          <div>
            <h4>
              <span style={{ color: "#e2581d" }}>
                <b>ปรัชญา / วัตถุประสงค์</b>
              </span>
            </h4>
            <p>
              หลักสูตรวิทยาศาสตรบัณฑิต สาขาวิศวกรรมซอฟต์แวร์
              เป็นหลักสูตรที่พัฒนาขึ้นตามองค์ความรู้ด้านวิศวกรรมซอฟต์แวร์
              เพื่อสร้างบุคลากรที่มีคุณธรรมและจริยธรรม
              มีความรู้ความสามารถในการนำหลักวิศวกรรมซอฟต์แวร์ไปใช้ในการพัฒนาซอฟต์แวร์ที่มีคุณภาพ
              ได้มาตรฐานสากล และตรงกับความต้องการ
              ภายใต้งบประมาณและระยะเวลาที่กำหนด
            </p>
            <p>
              <b
                style={{
                  color: "#e2581d",
                  fontSize: " 20.8px",
                  fontStyle: "inherit",
                }}
              >
                คุณลักษณะของบัณฑิตที่พึงประสงค์ของหลักสูตร
              </b>
            </p>
          </div>
          <div>
            เป็นผู้มีคุณธรรมและจริยธรรม
            มีความรู้ความสามารถในการนำหลักวิศวกรรมซอฟต์แวร์ไปใช้ในการพัฒนาซอฟต์แวร์ที่มีคุณภาพ
            ได้มาตรฐานสากล และตรงกับความต้องการ
            ภายใต้งบประมาณและระยะเวลาที่กำหนด
          </div>
        </div>
      </div>
    </div>
  );
}

export default FivePage;
